
; ============================================================================================================================
;
;	Reaper
;
; ============================================================================================================================

[CNV_WotC_RPR_MGSV_Enforcer_HBG_Torso_M X2BodyPartTemplate]
DisplayName="坚固 战斗装备 - 身体"

[MPL_WotC_RPR_MGSV_Enforcer_HBG_Torso_M X2BodyPartTemplate]
DisplayName="坚固 战斗装备 - 身体"

[MPW_WotC_RPR_MGSV_Enforcer_HBG_Torso_M X2BodyPartTemplate]
DisplayName="坚固 战斗装备 - 身体"


[CNV_WotC_RPR_MGSV_Enforcer_HBG_Torso_F X2BodyPartTemplate]
DisplayName="坚固 战斗装备 - 身体"

[MPL_WotC_RPR_MGSV_Enforcer_HBG_Torso_F X2BodyPartTemplate]
DisplayName="坚固 战斗装备 - 身体"

[MPW_WotC_RPR_MGSV_Enforcer_HBG_Torso_F X2BodyPartTemplate]
DisplayName="坚固 战斗装备 - 身体"


[CNV_WotC_RPR_MGSV_Enforcer_HBG_Legs_M X2BodyPartTemplate]
DisplayName="坚固 战斗装备 - 腿"

[CNV_WotC_RPR_MGSV_Enforcer_HBG_Legs_F X2BodyPartTemplate]
DisplayName="坚固 战斗装备 - 腿"


;
; No Armor
;

[CNV_WotC_RPR_MGSV_Enforcer_HBG_Legs_Bare_M X2BodyPartTemplate]
DisplayName="坚固 战斗装备 - 腿 [裸露]"

[CNV_WotC_RPR_MGSV_Enforcer_HBG_Legs_Bare_F X2BodyPartTemplate]
DisplayName="坚固 战斗装备 - 腿 [裸露]"


;
; Left Arm
;


[CNV_WotC_RPR_MGSV_Enforcer_HBG_Arms_Left_M X2BodyPartTemplate]
DisplayName="坚固 战斗装备 - 左臂"

[CNV_WotC_RPR_MGSV_Enforcer_HBG_Arms_Left_F X2BodyPartTemplate]
DisplayName="坚固 战斗装备 - 左臂"

;
; Right Arm
;

[CNV_WotC_RPR_MGSV_Enforcer_HBG_Arms_Right_M X2BodyPartTemplate]
DisplayName="坚固 战斗装备 - 右臂"


[CNV_WotC_RPR_MGSV_Enforcer_HBG_Arms_Right_F X2BodyPartTemplate]
DisplayName="坚固 战斗装备 - 右臂"

;
; Torso Accessories
;

[CNV_WotC_RPR_MGSV_Enforcer_CVT_Torso_M X2BodyPartTemplate]
DisplayName="战术背心"

[LPL_WotC_RPR_MGSV_Enforcer_CVT_Torso_M X2BodyPartTemplate]
DisplayName="战术背心"

[MPL_WotC_RPR_MGSV_Enforcer_CVT_Torso_M X2BodyPartTemplate]
DisplayName="战术背心"

[HPL_WotC_RPR_MGSV_Enforcer_CVT_Torso_M X2BodyPartTemplate]
DisplayName="战术背心"

[LPW_WotC_RPR_MGSV_Enforcer_CVT_Torso_M X2BodyPartTemplate]
DisplayName="战术背心"

[MPW_WotC_RPR_MGSV_Enforcer_CVT_Torso_M X2BodyPartTemplate]
DisplayName="战术背心"

[HPW_WotC_RPR_MGSV_Enforcer_CVT_Torso_M X2BodyPartTemplate]
DisplayName="战术背心"


[CNV_WotC_RPR_MGSV_Enforcer_CVT_Torso_F X2BodyPartTemplate]
DisplayName="战术背心"

[LPL_WotC_RPR_MGSV_Enforcer_CVT_Torso_F X2BodyPartTemplate]
DisplayName="战术背心"

[MPL_WotC_RPR_MGSV_Enforcer_CVT_Torso_F X2BodyPartTemplate]
DisplayName="战术背心"

[HPL_WotC_RPR_MGSV_Enforcer_CVT_Torso_F X2BodyPartTemplate]
DisplayName="战术背心"

[LPW_WotC_RPR_MGSV_Enforcer_CVT_Torso_F X2BodyPartTemplate]
DisplayName="战术背心"

[MPW_WotC_RPR_MGSV_Enforcer_CVT_Torso_F X2BodyPartTemplate]
DisplayName="战术背心"

[HPW_WotC_RPR_MGSV_Enforcer_CVT_Torso_F X2BodyPartTemplate]
DisplayName="战术背心"



[CNV_WotC_RPR_MGSV_Enforcer_HMV_Torso_M X2BodyPartTemplate]
DisplayName="重型 弹药背心"

[LPL_WotC_RPR_MGSV_Enforcer_HMV_Torso_M X2BodyPartTemplate]
DisplayName="重型 弹药背心"

[MPL_WotC_RPR_MGSV_Enforcer_HMV_Torso_M X2BodyPartTemplate]
DisplayName="重型 弹药背心"

[HPL_WotC_RPR_MGSV_Enforcer_HMV_Torso_M X2BodyPartTemplate]
DisplayName="重型 弹药背心"

[LPW_WotC_RPR_MGSV_Enforcer_HMV_Torso_M X2BodyPartTemplate]
DisplayName="重型 弹药背心"

[MPW_WotC_RPR_MGSV_Enforcer_HMV_Torso_M X2BodyPartTemplate]
DisplayName="重型 弹药背心"

[HPW_WotC_RPR_MGSV_Enforcer_HMV_Torso_M X2BodyPartTemplate]
DisplayName="重型 弹药背心"


[CNV_WotC_RPR_MGSV_Enforcer_HMV_Torso_F X2BodyPartTemplate]
DisplayName="重型 弹药背心"

[LPL_WotC_RPR_MGSV_Enforcer_HMV_Torso_F X2BodyPartTemplate]
DisplayName="重型 弹药背心"

[MPL_WotC_RPR_MGSV_Enforcer_HMV_Torso_F X2BodyPartTemplate]
DisplayName="重型 弹药背心"

[HPL_WotC_RPR_MGSV_Enforcer_HMV_Torso_F X2BodyPartTemplate]
DisplayName="重型 弹药背心"

[LPW_WotC_RPR_MGSV_Enforcer_HMV_Torso_F X2BodyPartTemplate]
DisplayName="重型 弹药背心"

[MPW_WotC_RPR_MGSV_Enforcer_HMV_Torso_F X2BodyPartTemplate]
DisplayName="重型 弹药背心"

[HPW_WotC_RPR_MGSV_Enforcer_HMV_Torso_F X2BodyPartTemplate]
DisplayName="重型 弹药背心"


[CNV_WotC_RPR_MGSV_Enforcer_HPC_Torso_M X2BodyPartTemplate]
DisplayName="重型 镀层胸甲"

[LPL_WotC_RPR_MGSV_Enforcer_HPC_Torso_M X2BodyPartTemplate]
DisplayName="重型 镀层胸甲"

[MPL_WotC_RPR_MGSV_Enforcer_HPC_Torso_M X2BodyPartTemplate]
DisplayName="重型 镀层胸甲"

[HPL_WotC_RPR_MGSV_Enforcer_HPC_Torso_M X2BodyPartTemplate]
DisplayName="重型 镀层胸甲"

[LPW_WotC_RPR_MGSV_Enforcer_HPC_Torso_M X2BodyPartTemplate]
DisplayName="重型 镀层胸甲"

[MPW_WotC_RPR_MGSV_Enforcer_HPC_Torso_M X2BodyPartTemplate]
DisplayName="重型 镀层胸甲"

[HPW_WotC_RPR_MGSV_Enforcer_HPC_Torso_M X2BodyPartTemplate]
DisplayName="重型 镀层胸甲"


[CNV_WotC_RPR_MGSV_Enforcer_HPC_Torso_F X2BodyPartTemplate]
DisplayName="重型 镀层胸甲"

[LPL_WotC_RPR_MGSV_Enforcer_HPC_Torso_F X2BodyPartTemplate]
DisplayName="重型 镀层胸甲"

[MPL_WotC_RPR_MGSV_Enforcer_HPC_Torso_F X2BodyPartTemplate]
DisplayName="重型 镀层胸甲"

[HPL_WotC_RPR_MGSV_Enforcer_HPC_Torso_F X2BodyPartTemplate]
DisplayName="重型 镀层胸甲"

[LPW_WotC_RPR_MGSV_Enforcer_HPC_Torso_F X2BodyPartTemplate]
DisplayName="重型 镀层胸甲"

[MPW_WotC_RPR_MGSV_Enforcer_HPC_Torso_F X2BodyPartTemplate]
DisplayName="重型 镀层胸甲"

[HPW_WotC_RPR_MGSV_Enforcer_HPC_Torso_F X2BodyPartTemplate]
DisplayName="重型 镀层胸甲"



[CNV_WotC_RPR_MGSV_Enforcer_IVT_Torso_M X2BodyPartTemplate]
DisplayName="紧身背心"

[LPL_WotC_RPR_MGSV_Enforcer_IVT_Torso_M X2BodyPartTemplate]
DisplayName="紧身背心"

[MPL_WotC_RPR_MGSV_Enforcer_IVT_Torso_M X2BodyPartTemplate]
DisplayName="紧身背心"

[HPL_WotC_RPR_MGSV_Enforcer_IVT_Torso_M X2BodyPartTemplate]
DisplayName="紧身背心"

[LPW_WotC_RPR_MGSV_Enforcer_IVT_Torso_M X2BodyPartTemplate]
DisplayName="紧身背心"

[MPW_WotC_RPR_MGSV_Enforcer_IVT_Torso_M X2BodyPartTemplate]
DisplayName="紧身背心"

[HPW_WotC_RPR_MGSV_Enforcer_IVT_Torso_M X2BodyPartTemplate]
DisplayName="紧身背心"


[CNV_WotC_RPR_MGSV_Enforcer_IVT_Torso_F X2BodyPartTemplate]
DisplayName="紧身背心"

[LPL_WotC_RPR_MGSV_Enforcer_IVT_Torso_F X2BodyPartTemplate]
DisplayName="紧身背心"

[MPL_WotC_RPR_MGSV_Enforcer_IVT_Torso_F X2BodyPartTemplate]
DisplayName="紧身背心"

[HPL_WotC_RPR_MGSV_Enforcer_IVT_Torso_F X2BodyPartTemplate]
DisplayName="紧身背心"

[LPW_WotC_RPR_MGSV_Enforcer_IVT_Torso_F X2BodyPartTemplate]
DisplayName="紧身背心"

[MPW_WotC_RPR_MGSV_Enforcer_IVT_Torso_F X2BodyPartTemplate]
DisplayName="紧身背心"

[HPW_WotC_RPR_MGSV_Enforcer_IVT_Torso_F X2BodyPartTemplate]
DisplayName="紧身背心"



[CNV_WotC_RPR_MGSV_Enforcer_RBV_Torso_M X2BodyPartTemplate]
DisplayName="板正 爆破背心"

[LPL_WotC_RPR_MGSV_Enforcer_RBV_Torso_M X2BodyPartTemplate]
DisplayName="板正 爆破背心"

[MPL_WotC_RPR_MGSV_Enforcer_RBV_Torso_M X2BodyPartTemplate]
DisplayName="板正 爆破背心"

[HPL_WotC_RPR_MGSV_Enforcer_RBV_Torso_M X2BodyPartTemplate]
DisplayName="板正 爆破背心"

[LPW_WotC_RPR_MGSV_Enforcer_RBV_Torso_M X2BodyPartTemplate]
DisplayName="板正 爆破背心"

[MPW_WotC_RPR_MGSV_Enforcer_RBV_Torso_M X2BodyPartTemplate]
DisplayName="板正 爆破背心"

[HPW_WotC_RPR_MGSV_Enforcer_RBV_Torso_M X2BodyPartTemplate]
DisplayName="板正 爆破背心"


[CNV_WotC_RPR_MGSV_Enforcer_RBV_Torso_F X2BodyPartTemplate]
DisplayName="板正 爆破背心"

[LPL_WotC_RPR_MGSV_Enforcer_RBV_Torso_F X2BodyPartTemplate]
DisplayName="板正 爆破背心"

[MPL_WotC_RPR_MGSV_Enforcer_RBV_Torso_F X2BodyPartTemplate]
DisplayName="板正 爆破背心"

[HPL_WotC_RPR_MGSV_Enforcer_RBV_Torso_F X2BodyPartTemplate]
DisplayName="板正 爆破背心"

[LPW_WotC_RPR_MGSV_Enforcer_RBV_Torso_F X2BodyPartTemplate]
DisplayName="板正 爆破背心"

[MPW_WotC_RPR_MGSV_Enforcer_RBV_Torso_F X2BodyPartTemplate]
DisplayName="板正 爆破背心"

[HPW_WotC_RPR_MGSV_Enforcer_RBV_Torso_F X2BodyPartTemplate]
DisplayName="板正 爆破背心"



[CNV_WotC_RPR_MGSV_Enforcer_HBG_Thighs_A_M X2BodyPartTemplate]
DisplayName="坚硬 战斗装备 - 大腿 A"

[LPL_WotC_RPR_MGSV_Enforcer_HBG_Thighs_A_M X2BodyPartTemplate]
DisplayName="坚硬 战斗装备 - 大腿 A"

[MPL_WotC_RPR_MGSV_Enforcer_HBG_Thighs_A_M X2BodyPartTemplate]
DisplayName="坚硬 战斗装备 - 大腿 A"

[HPL_WotC_RPR_MGSV_Enforcer_HBG_Thighs_A_M X2BodyPartTemplate]
DisplayName="坚硬 战斗装备 - 大腿 A"

[LPW_WotC_RPR_MGSV_Enforcer_HBG_Thighs_A_M X2BodyPartTemplate]
DisplayName="坚硬 战斗装备 - 大腿 A"

[MPW_WotC_RPR_MGSV_Enforcer_HBG_Thighs_A_M X2BodyPartTemplate]
DisplayName="坚硬 战斗装备 - 大腿 A"

[HPW_WotC_RPR_MGSV_Enforcer_HBG_Thighs_A_M X2BodyPartTemplate]
DisplayName="坚硬 战斗装备 - 大腿 A"


[CNV_WotC_RPR_MGSV_Enforcer_HBG_Thighs_A_F X2BodyPartTemplate]
DisplayName="坚硬 战斗装备 - 大腿 A"

[LPL_WotC_RPR_MGSV_Enforcer_HBG_Thighs_A_F X2BodyPartTemplate]
DisplayName="坚硬 战斗装备 - 大腿 A"

[MPL_WotC_RPR_MGSV_Enforcer_HBG_Thighs_A_F X2BodyPartTemplate]
DisplayName="坚硬 战斗装备 - 大腿 A"

[HPL_WotC_RPR_MGSV_Enforcer_HBG_Thighs_A_F X2BodyPartTemplate]
DisplayName="坚硬 战斗装备 - 大腿 A"

[LPW_WotC_RPR_MGSV_Enforcer_HBG_Thighs_A_F X2BodyPartTemplate]
DisplayName="坚硬 战斗装备 - 大腿 A"

[MPW_WotC_RPR_MGSV_Enforcer_HBG_Thighs_A_F X2BodyPartTemplate]
DisplayName="坚硬 战斗装备 - 大腿 A"

[HPW_WotC_RPR_MGSV_Enforcer_HBG_Thighs_A_F X2BodyPartTemplate]
DisplayName="坚硬 战斗装备 - 大腿 A"


[CNV_WotC_RPR_MGSV_Enforcer_HBG_Thighs_B_M X2BodyPartTemplate]
DisplayName="坚硬 战斗装备 - 大腿 B"

[LPL_WotC_RPR_MGSV_Enforcer_HBG_Thighs_B_M X2BodyPartTemplate]
DisplayName="坚硬 战斗装备 - 大腿 B"

[MPL_WotC_RPR_MGSV_Enforcer_HBG_Thighs_B_M X2BodyPartTemplate]
DisplayName="坚硬 战斗装备 - 大腿 B"

[HPL_WotC_RPR_MGSV_Enforcer_HBG_Thighs_B_M X2BodyPartTemplate]
DisplayName="坚硬 战斗装备 - 大腿 B"

[LPW_WotC_RPR_MGSV_Enforcer_HBG_Thighs_B_M X2BodyPartTemplate]
DisplayName="坚硬 战斗装备 - 大腿 B"

[MPW_WotC_RPR_MGSV_Enforcer_HBG_Thighs_B_M X2BodyPartTemplate]
DisplayName="坚硬 战斗装备 - 大腿 B"

[HPW_WotC_RPR_MGSV_Enforcer_HBG_Thighs_B_M X2BodyPartTemplate]
DisplayName="坚硬 战斗装备 - 大腿 B"


[CNV_WotC_RPR_MGSV_Enforcer_HBG_Thighs_B_F X2BodyPartTemplate]
DisplayName="坚硬 战斗装备 - 大腿 B"

[LPL_WotC_RPR_MGSV_Enforcer_HBG_Thighs_B_F X2BodyPartTemplate]
DisplayName="坚硬 战斗装备 - 大腿 B"

[MPL_WotC_RPR_MGSV_Enforcer_HBG_Thighs_B_F X2BodyPartTemplate]
DisplayName="坚硬 战斗装备 - 大腿 B"

[HPL_WotC_RPR_MGSV_Enforcer_HBG_Thighs_B_F X2BodyPartTemplate]
DisplayName="坚硬 战斗装备 - 大腿 B"

[LPW_WotC_RPR_MGSV_Enforcer_HBG_Thighs_B_F X2BodyPartTemplate]
DisplayName="坚硬 战斗装备 - 大腿 B"

[MPW_WotC_RPR_MGSV_Enforcer_HBG_Thighs_B_F X2BodyPartTemplate]
DisplayName="坚硬 战斗装备 - 大腿 B"

[HPW_WotC_RPR_MGSV_Enforcer_HBG_Thighs_B_F X2BodyPartTemplate]
DisplayName="坚硬 战斗装备 - 大腿 B"


; ============================================================================================================================
;
;	Skirmisher
;
; ============================================================================================================================


[CNV_WotC_SKR_MGSV_Enforcer_HBG_Torso_M X2BodyPartTemplate]
DisplayName="坚固 战斗装备 - 身体"

[MPL_WotC_SKR_MGSV_Enforcer_HBG_Torso_M X2BodyPartTemplate]
DisplayName="坚固 战斗装备 - 身体"

[MPW_WotC_SKR_MGSV_Enforcer_HBG_Torso_M X2BodyPartTemplate]
DisplayName="坚固 战斗装备 - 身体"



[CNV_WotC_SKR_MGSV_Enforcer_HBG_Torso_F X2BodyPartTemplate]
DisplayName="坚固 战斗装备 - 身体"

[MPL_WotC_SKR_MGSV_Enforcer_HBG_Torso_F X2BodyPartTemplate]
DisplayName="坚固 战斗装备 - 身体"

[MPW_WotC_SKR_MGSV_Enforcer_HBG_Torso_F X2BodyPartTemplate]
DisplayName="坚固 战斗装备 - 身体"


[CNV_WotC_SKR_MGSV_Enforcer_HBG_Legs_M X2BodyPartTemplate]
DisplayName="坚固 战斗装备 - 腿"

[CNV_WotC_SKR_MGSV_Enforcer_HBG_Legs_F X2BodyPartTemplate]
DisplayName="坚固 战斗装备 - 腿"

;
; No Armor
;

[CNV_WotC_SKR_MGSV_Enforcer_HBG_Legs_Bare_M X2BodyPartTemplate]
DisplayName="坚固 战斗装备 - 腿 [裸露]"

[CNV_WotC_SKR_MGSV_Enforcer_HBG_Legs_Bare_F X2BodyPartTemplate]
DisplayName="坚固 战斗装备 - 腿 [裸露]"

;
; Left Arm
;


[CNV_WotC_SKR_MGSV_Enforcer_HBG_Arms_Left_M X2BodyPartTemplate]
DisplayName="坚固 战斗装备 - 左臂"

[CNV_WotC_SKR_MGSV_Enforcer_HBG_Arms_Left_F X2BodyPartTemplate]
DisplayName="坚固 战斗装备 - 左臂"

;
; Right Arm
;

[CNV_WotC_SKR_MGSV_Enforcer_HBG_Arms_Right_M X2BodyPartTemplate]
DisplayName="坚固 战斗装备 - 右臂"

[CNV_WotC_SKR_MGSV_Enforcer_HBG_Arms_Right_F X2BodyPartTemplate]
DisplayName="坚固 战斗装备 - 右臂"


;
; Torso Accessories
;

[CNV_WotC_SKR_MGSV_Enforcer_CVT_Torso_M X2BodyPartTemplate]
DisplayName="战术背心"

[LPL_WotC_SKR_MGSV_Enforcer_CVT_Torso_M X2BodyPartTemplate]
DisplayName="战术背心"

[MPL_WotC_SKR_MGSV_Enforcer_CVT_Torso_M X2BodyPartTemplate]
DisplayName="战术背心"

[HPL_WotC_SKR_MGSV_Enforcer_CVT_Torso_M X2BodyPartTemplate]
DisplayName="战术背心"

[LPW_WotC_SKR_MGSV_Enforcer_CVT_Torso_M X2BodyPartTemplate]
DisplayName="战术背心"

[MPW_WotC_SKR_MGSV_Enforcer_CVT_Torso_M X2BodyPartTemplate]
DisplayName="战术背心"

[HPW_WotC_SKR_MGSV_Enforcer_CVT_Torso_M X2BodyPartTemplate]
DisplayName="战术背心"


[CNV_WotC_SKR_MGSV_Enforcer_CVT_Torso_F X2BodyPartTemplate]
DisplayName="战术背心"

[LPL_WotC_SKR_MGSV_Enforcer_CVT_Torso_F X2BodyPartTemplate]
DisplayName="战术背心"

[MPL_WotC_SKR_MGSV_Enforcer_CVT_Torso_F X2BodyPartTemplate]
DisplayName="战术背心"

[HPL_WotC_SKR_MGSV_Enforcer_CVT_Torso_F X2BodyPartTemplate]
DisplayName="战术背心"

[LPW_WotC_SKR_MGSV_Enforcer_CVT_Torso_F X2BodyPartTemplate]
DisplayName="战术背心"

[MPW_WotC_SKR_MGSV_Enforcer_CVT_Torso_F X2BodyPartTemplate]
DisplayName="战术背心"

[HPW_WotC_SKR_MGSV_Enforcer_CVT_Torso_F X2BodyPartTemplate]
DisplayName="战术背心"



[CNV_WotC_SKR_MGSV_Enforcer_HMV_Torso_M X2BodyPartTemplate]
DisplayName="重型 弹药背心"

[LPL_WotC_SKR_MGSV_Enforcer_HMV_Torso_M X2BodyPartTemplate]
DisplayName="重型 弹药背心"

[MPL_WotC_SKR_MGSV_Enforcer_HMV_Torso_M X2BodyPartTemplate]
DisplayName="重型 弹药背心"

[HPL_WotC_SKR_MGSV_Enforcer_HMV_Torso_M X2BodyPartTemplate]
DisplayName="重型 弹药背心"

[LPW_WotC_SKR_MGSV_Enforcer_HMV_Torso_M X2BodyPartTemplate]
DisplayName="重型 弹药背心"

[MPW_WotC_SKR_MGSV_Enforcer_HMV_Torso_M X2BodyPartTemplate]
DisplayName="重型 弹药背心"

[HPW_WotC_SKR_MGSV_Enforcer_HMV_Torso_M X2BodyPartTemplate]
DisplayName="重型 弹药背心"


[CNV_WotC_SKR_MGSV_Enforcer_HMV_Torso_F X2BodyPartTemplate]
DisplayName="重型 弹药背心"

[LPL_WotC_SKR_MGSV_Enforcer_HMV_Torso_F X2BodyPartTemplate]
DisplayName="重型 弹药背心"

[MPL_WotC_SKR_MGSV_Enforcer_HMV_Torso_F X2BodyPartTemplate]
DisplayName="重型 弹药背心"

[HPL_WotC_SKR_MGSV_Enforcer_HMV_Torso_F X2BodyPartTemplate]
DisplayName="重型 弹药背心"

[LPW_WotC_SKR_MGSV_Enforcer_HMV_Torso_F X2BodyPartTemplate]
DisplayName="重型 弹药背心"

[MPW_WotC_SKR_MGSV_Enforcer_HMV_Torso_F X2BodyPartTemplate]
DisplayName="重型 弹药背心"

[HPW_WotC_SKR_MGSV_Enforcer_HMV_Torso_F X2BodyPartTemplate]
DisplayName="重型 弹药背心"


[CNV_WotC_SKR_MGSV_Enforcer_HPC_Torso_M X2BodyPartTemplate]
DisplayName="重型 镀层胸甲"

[LPL_WotC_SKR_MGSV_Enforcer_HPC_Torso_M X2BodyPartTemplate]
DisplayName="重型 镀层胸甲"

[MPL_WotC_SKR_MGSV_Enforcer_HPC_Torso_M X2BodyPartTemplate]
DisplayName="重型 镀层胸甲"

[HPL_WotC_SKR_MGSV_Enforcer_HPC_Torso_M X2BodyPartTemplate]
DisplayName="重型 镀层胸甲"

[LPW_WotC_SKR_MGSV_Enforcer_HPC_Torso_M X2BodyPartTemplate]
DisplayName="重型 镀层胸甲"

[MPW_WotC_SKR_MGSV_Enforcer_HPC_Torso_M X2BodyPartTemplate]
DisplayName="重型 镀层胸甲"

[HPW_WotC_SKR_MGSV_Enforcer_HPC_Torso_M X2BodyPartTemplate]
DisplayName="重型 镀层胸甲"


[CNV_WotC_SKR_MGSV_Enforcer_HPC_Torso_F X2BodyPartTemplate]
DisplayName="重型 镀层胸甲"

[LPL_WotC_SKR_MGSV_Enforcer_HPC_Torso_F X2BodyPartTemplate]
DisplayName="重型 镀层胸甲"

[MPL_WotC_SKR_MGSV_Enforcer_HPC_Torso_F X2BodyPartTemplate]
DisplayName="重型 镀层胸甲"

[HPL_WotC_SKR_MGSV_Enforcer_HPC_Torso_F X2BodyPartTemplate]
DisplayName="重型 镀层胸甲"

[LPW_WotC_SKR_MGSV_Enforcer_HPC_Torso_F X2BodyPartTemplate]
DisplayName="重型 镀层胸甲"

[MPW_WotC_SKR_MGSV_Enforcer_HPC_Torso_F X2BodyPartTemplate]
DisplayName="重型 镀层胸甲"

[HPW_WotC_SKR_MGSV_Enforcer_HPC_Torso_F X2BodyPartTemplate]
DisplayName="重型 镀层胸甲"



[CNV_WotC_SKR_MGSV_Enforcer_IVT_Torso_M X2BodyPartTemplate]
DisplayName="紧身背心"

[LPL_WotC_SKR_MGSV_Enforcer_IVT_Torso_M X2BodyPartTemplate]
DisplayName="紧身背心"

[MPL_WotC_SKR_MGSV_Enforcer_IVT_Torso_M X2BodyPartTemplate]
DisplayName="紧身背心"

[HPL_WotC_SKR_MGSV_Enforcer_IVT_Torso_M X2BodyPartTemplate]
DisplayName="紧身背心"

[LPW_WotC_SKR_MGSV_Enforcer_IVT_Torso_M X2BodyPartTemplate]
DisplayName="紧身背心"

[MPW_WotC_SKR_MGSV_Enforcer_IVT_Torso_M X2BodyPartTemplate]
DisplayName="紧身背心"

[HPW_WotC_SKR_MGSV_Enforcer_IVT_Torso_M X2BodyPartTemplate]
DisplayName="紧身背心"


[CNV_WotC_SKR_MGSV_Enforcer_IVT_Torso_F X2BodyPartTemplate]
DisplayName="紧身背心"

[LPL_WotC_SKR_MGSV_Enforcer_IVT_Torso_F X2BodyPartTemplate]
DisplayName="紧身背心"

[MPL_WotC_SKR_MGSV_Enforcer_IVT_Torso_F X2BodyPartTemplate]
DisplayName="紧身背心"

[HPL_WotC_SKR_MGSV_Enforcer_IVT_Torso_F X2BodyPartTemplate]
DisplayName="紧身背心"

[LPW_WotC_SKR_MGSV_Enforcer_IVT_Torso_F X2BodyPartTemplate]
DisplayName="紧身背心"

[MPW_WotC_SKR_MGSV_Enforcer_IVT_Torso_F X2BodyPartTemplate]
DisplayName="紧身背心"

[HPW_WotC_SKR_MGSV_Enforcer_IVT_Torso_F X2BodyPartTemplate]
DisplayName="紧身背心"



[CNV_WotC_SKR_MGSV_Enforcer_RBV_Torso_M X2BodyPartTemplate]
DisplayName="板正 爆破背心"

[LPL_WotC_SKR_MGSV_Enforcer_RBV_Torso_M X2BodyPartTemplate]
DisplayName="板正 爆破背心"

[MPL_WotC_SKR_MGSV_Enforcer_RBV_Torso_M X2BodyPartTemplate]
DisplayName="板正 爆破背心"

[HPL_WotC_SKR_MGSV_Enforcer_RBV_Torso_M X2BodyPartTemplate]
DisplayName="板正 爆破背心"

[LPW_WotC_SKR_MGSV_Enforcer_RBV_Torso_M X2BodyPartTemplate]
DisplayName="板正 爆破背心"

[MPW_WotC_SKR_MGSV_Enforcer_RBV_Torso_M X2BodyPartTemplate]
DisplayName="板正 爆破背心"

[HPW_WotC_SKR_MGSV_Enforcer_RBV_Torso_M X2BodyPartTemplate]
DisplayName="板正 爆破背心"


[CNV_WotC_SKR_MGSV_Enforcer_RBV_Torso_F X2BodyPartTemplate]
DisplayName="板正 爆破背心"

[LPL_WotC_SKR_MGSV_Enforcer_RBV_Torso_F X2BodyPartTemplate]
DisplayName="板正 爆破背心"

[MPL_WotC_SKR_MGSV_Enforcer_RBV_Torso_F X2BodyPartTemplate]
DisplayName="板正 爆破背心"

[HPL_WotC_SKR_MGSV_Enforcer_RBV_Torso_F X2BodyPartTemplate]
DisplayName="板正 爆破背心"

[LPW_WotC_SKR_MGSV_Enforcer_RBV_Torso_F X2BodyPartTemplate]
DisplayName="板正 爆破背心"

[MPW_WotC_SKR_MGSV_Enforcer_RBV_Torso_F X2BodyPartTemplate]
DisplayName="板正 爆破背心"

[HPW_WotC_SKR_MGSV_Enforcer_RBV_Torso_F X2BodyPartTemplate]
DisplayName="板正 爆破背心"



[CNV_WotC_SKR_MGSV_Enforcer_HBG_Thighs_A_M X2BodyPartTemplate]
DisplayName="坚硬 战斗装备 - 大腿 A"

[LPL_WotC_SKR_MGSV_Enforcer_HBG_Thighs_A_M X2BodyPartTemplate]
DisplayName="坚硬 战斗装备 - 大腿 A"

[MPL_WotC_SKR_MGSV_Enforcer_HBG_Thighs_A_M X2BodyPartTemplate]
DisplayName="坚硬 战斗装备 - 大腿 A"

[HPL_WotC_SKR_MGSV_Enforcer_HBG_Thighs_A_M X2BodyPartTemplate]
DisplayName="坚硬 战斗装备 - 大腿 A"

[LPW_WotC_SKR_MGSV_Enforcer_HBG_Thighs_A_M X2BodyPartTemplate]
DisplayName="坚硬 战斗装备 - 大腿 A"

[MPW_WotC_SKR_MGSV_Enforcer_HBG_Thighs_A_M X2BodyPartTemplate]
DisplayName="坚硬 战斗装备 - 大腿 A"

[HPW_WotC_SKR_MGSV_Enforcer_HBG_Thighs_A_M X2BodyPartTemplate]
DisplayName="坚硬 战斗装备 - 大腿 A"


[CNV_WotC_SKR_MGSV_Enforcer_HBG_Thighs_A_F X2BodyPartTemplate]
DisplayName="坚硬 战斗装备 - 大腿 A"

[LPL_WotC_SKR_MGSV_Enforcer_HBG_Thighs_A_F X2BodyPartTemplate]
DisplayName="坚硬 战斗装备 - 大腿 A"

[MPL_WotC_SKR_MGSV_Enforcer_HBG_Thighs_A_F X2BodyPartTemplate]
DisplayName="坚硬 战斗装备 - 大腿 A"

[HPL_WotC_SKR_MGSV_Enforcer_HBG_Thighs_A_F X2BodyPartTemplate]
DisplayName="坚硬 战斗装备 - 大腿 A"

[LPW_WotC_SKR_MGSV_Enforcer_HBG_Thighs_A_F X2BodyPartTemplate]
DisplayName="坚硬 战斗装备 - 大腿 A"

[MPW_WotC_SKR_MGSV_Enforcer_HBG_Thighs_A_F X2BodyPartTemplate]
DisplayName="坚硬 战斗装备 - 大腿 A"

[HPW_WotC_SKR_MGSV_Enforcer_HBG_Thighs_A_F X2BodyPartTemplate]
DisplayName="坚硬 战斗装备 - 大腿 A"


[CNV_WotC_SKR_MGSV_Enforcer_HBG_Thighs_B_M X2BodyPartTemplate]
DisplayName="坚硬 战斗装备 - 大腿 B"

[LPL_WotC_SKR_MGSV_Enforcer_HBG_Thighs_B_M X2BodyPartTemplate]
DisplayName="坚硬 战斗装备 - 大腿 B"

[MPL_WotC_SKR_MGSV_Enforcer_HBG_Thighs_B_M X2BodyPartTemplate]
DisplayName="坚硬 战斗装备 - 大腿 B"

[HPL_WotC_SKR_MGSV_Enforcer_HBG_Thighs_B_M X2BodyPartTemplate]
DisplayName="坚硬 战斗装备 - 大腿 B"

[LPW_WotC_SKR_MGSV_Enforcer_HBG_Thighs_B_M X2BodyPartTemplate]
DisplayName="坚硬 战斗装备 - 大腿 B"

[MPW_WotC_SKR_MGSV_Enforcer_HBG_Thighs_B_M X2BodyPartTemplate]
DisplayName="坚硬 战斗装备 - 大腿 B"

[HPW_WotC_SKR_MGSV_Enforcer_HBG_Thighs_B_M X2BodyPartTemplate]
DisplayName="坚硬 战斗装备 - 大腿 B"


[CNV_WotC_SKR_MGSV_Enforcer_HBG_Thighs_B_F X2BodyPartTemplate]
DisplayName="坚硬 战斗装备 - 大腿 B"

[LPL_WotC_SKR_MGSV_Enforcer_HBG_Thighs_B_F X2BodyPartTemplate]
DisplayName="坚硬 战斗装备 - 大腿 B"

[MPL_WotC_SKR_MGSV_Enforcer_HBG_Thighs_B_F X2BodyPartTemplate]
DisplayName="坚硬 战斗装备 - 大腿 B"

[HPL_WotC_SKR_MGSV_Enforcer_HBG_Thighs_B_F X2BodyPartTemplate]
DisplayName="坚硬 战斗装备 - 大腿 B"

[LPW_WotC_SKR_MGSV_Enforcer_HBG_Thighs_B_F X2BodyPartTemplate]
DisplayName="坚硬 战斗装备 - 大腿 B"

[MPW_WotC_SKR_MGSV_Enforcer_HBG_Thighs_B_F X2BodyPartTemplate]
DisplayName="坚硬 战斗装备 - 大腿 B"

[HPW_WotC_SKR_MGSV_Enforcer_HBG_Thighs_B_F X2BodyPartTemplate]
DisplayName="坚硬 战斗装备 - 大腿 B"


; ============================================================================================================================
;
;	Templar
;
; ============================================================================================================================


[CNV_WotC_TMP_MGSV_Enforcer_HBG_Torso_M X2BodyPartTemplate]
DisplayName="坚固 战斗装备 - 身体"

[MPL_WotC_TMP_MGSV_Enforcer_HBG_Torso_M X2BodyPartTemplate]
DisplayName="坚固 战斗装备 - 身体"

[MPW_WotC_TMP_MGSV_Enforcer_HBG_Torso_M X2BodyPartTemplate]
DisplayName="坚固 战斗装备 - 身体"


[CNV_WotC_TMP_MGSV_Enforcer_HBG_Torso_F X2BodyPartTemplate]
DisplayName="坚固 战斗装备 - 身体"

[MPL_WotC_TMP_MGSV_Enforcer_HBG_Torso_F X2BodyPartTemplate]
DisplayName="坚固 战斗装备 - 身体"

[MPW_WotC_TMP_MGSV_Enforcer_HBG_Torso_F X2BodyPartTemplate]
DisplayName="坚固 战斗装备 - 身体"



[CNV_WotC_TMP_MGSV_Enforcer_HBG_Legs_M X2BodyPartTemplate]
DisplayName="坚固 战斗装备 - 腿"

[CNV_WotC_TMP_MGSV_Enforcer_HBG_Legs_F X2BodyPartTemplate]
DisplayName="坚固 战斗装备 - 腿"


;
; No Armor
;

[CNV_WotC_TMP_MGSV_Enforcer_HBG_Legs_Bare_M X2BodyPartTemplate]
DisplayName="坚固 战斗装备 - 腿 [裸露]"

[CNV_WotC_TMP_MGSV_Enforcer_HBG_Legs_Bare_F X2BodyPartTemplate]
DisplayName="坚固 战斗装备 - 腿 [裸露]"

;
; Left Arm
;


[CNV_WotC_TMP_MGSV_Enforcer_HBG_Arms_Left_M X2BodyPartTemplate]
DisplayName="坚固 战斗装备 - 左臂"

[CNV_WotC_TMP_MGSV_Enforcer_HBG_Arms_Left_F X2BodyPartTemplate]
DisplayName="坚固 战斗装备 - 左臂"


;
; Right Arm
;

[CNV_WotC_TMP_MGSV_Enforcer_HBG_Arms_Right_M X2BodyPartTemplate]
DisplayName="坚固 战斗装备 - 右臂"

[CNV_WotC_TMP_MGSV_Enforcer_HBG_Arms_Right_F X2BodyPartTemplate]
DisplayName="坚固 战斗装备 - 右臂"


;
; Torso Accessories
;

[CNV_WotC_TMP_MGSV_Enforcer_CVT_Torso_M X2BodyPartTemplate]
DisplayName="战术背心"

[LPL_WotC_TMP_MGSV_Enforcer_CVT_Torso_M X2BodyPartTemplate]
DisplayName="战术背心"

[MPL_WotC_TMP_MGSV_Enforcer_CVT_Torso_M X2BodyPartTemplate]
DisplayName="战术背心"

[HPL_WotC_TMP_MGSV_Enforcer_CVT_Torso_M X2BodyPartTemplate]
DisplayName="战术背心"

[LPW_WotC_TMP_MGSV_Enforcer_CVT_Torso_M X2BodyPartTemplate]
DisplayName="战术背心"

[MPW_WotC_TMP_MGSV_Enforcer_CVT_Torso_M X2BodyPartTemplate]
DisplayName="战术背心"

[HPW_WotC_TMP_MGSV_Enforcer_CVT_Torso_M X2BodyPartTemplate]
DisplayName="战术背心"


[CNV_WotC_TMP_MGSV_Enforcer_CVT_Torso_F X2BodyPartTemplate]
DisplayName="战术背心"

[LPL_WotC_TMP_MGSV_Enforcer_CVT_Torso_F X2BodyPartTemplate]
DisplayName="战术背心"

[MPL_WotC_TMP_MGSV_Enforcer_CVT_Torso_F X2BodyPartTemplate]
DisplayName="战术背心"

[HPL_WotC_TMP_MGSV_Enforcer_CVT_Torso_F X2BodyPartTemplate]
DisplayName="战术背心"

[LPW_WotC_TMP_MGSV_Enforcer_CVT_Torso_F X2BodyPartTemplate]
DisplayName="战术背心"

[MPW_WotC_TMP_MGSV_Enforcer_CVT_Torso_F X2BodyPartTemplate]
DisplayName="战术背心"

[HPW_WotC_TMP_MGSV_Enforcer_CVT_Torso_F X2BodyPartTemplate]
DisplayName="战术背心"



[CNV_WotC_TMP_MGSV_Enforcer_HMV_Torso_M X2BodyPartTemplate]
DisplayName="重型 弹药背心"

[LPL_WotC_TMP_MGSV_Enforcer_HMV_Torso_M X2BodyPartTemplate]
DisplayName="重型 弹药背心"

[MPL_WotC_TMP_MGSV_Enforcer_HMV_Torso_M X2BodyPartTemplate]
DisplayName="重型 弹药背心"

[HPL_WotC_TMP_MGSV_Enforcer_HMV_Torso_M X2BodyPartTemplate]
DisplayName="重型 弹药背心"

[LPW_WotC_TMP_MGSV_Enforcer_HMV_Torso_M X2BodyPartTemplate]
DisplayName="重型 弹药背心"

[MPW_WotC_TMP_MGSV_Enforcer_HMV_Torso_M X2BodyPartTemplate]
DisplayName="重型 弹药背心"

[HPW_WotC_TMP_MGSV_Enforcer_HMV_Torso_M X2BodyPartTemplate]
DisplayName="重型 弹药背心"


[CNV_WotC_TMP_MGSV_Enforcer_HMV_Torso_F X2BodyPartTemplate]
DisplayName="重型 弹药背心"

[LPL_WotC_TMP_MGSV_Enforcer_HMV_Torso_F X2BodyPartTemplate]
DisplayName="重型 弹药背心"

[MPL_WotC_TMP_MGSV_Enforcer_HMV_Torso_F X2BodyPartTemplate]
DisplayName="重型 弹药背心"

[HPL_WotC_TMP_MGSV_Enforcer_HMV_Torso_F X2BodyPartTemplate]
DisplayName="重型 弹药背心"

[LPW_WotC_TMP_MGSV_Enforcer_HMV_Torso_F X2BodyPartTemplate]
DisplayName="重型 弹药背心"

[MPW_WotC_TMP_MGSV_Enforcer_HMV_Torso_F X2BodyPartTemplate]
DisplayName="重型 弹药背心"

[HPW_WotC_TMP_MGSV_Enforcer_HMV_Torso_F X2BodyPartTemplate]
DisplayName="重型 弹药背心"


[CNV_WotC_TMP_MGSV_Enforcer_HPC_Torso_M X2BodyPartTemplate]
DisplayName="重型 镀层胸甲"

[LPL_WotC_TMP_MGSV_Enforcer_HPC_Torso_M X2BodyPartTemplate]
DisplayName="重型 镀层胸甲"

[MPL_WotC_TMP_MGSV_Enforcer_HPC_Torso_M X2BodyPartTemplate]
DisplayName="重型 镀层胸甲"

[HPL_WotC_TMP_MGSV_Enforcer_HPC_Torso_M X2BodyPartTemplate]
DisplayName="重型 镀层胸甲"

[LPW_WotC_TMP_MGSV_Enforcer_HPC_Torso_M X2BodyPartTemplate]
DisplayName="重型 镀层胸甲"

[MPW_WotC_TMP_MGSV_Enforcer_HPC_Torso_M X2BodyPartTemplate]
DisplayName="重型 镀层胸甲"

[HPW_WotC_TMP_MGSV_Enforcer_HPC_Torso_M X2BodyPartTemplate]
DisplayName="重型 镀层胸甲"


[CNV_WotC_TMP_MGSV_Enforcer_HPC_Torso_F X2BodyPartTemplate]
DisplayName="重型 镀层胸甲"

[LPL_WotC_TMP_MGSV_Enforcer_HPC_Torso_F X2BodyPartTemplate]
DisplayName="重型 镀层胸甲"

[MPL_WotC_TMP_MGSV_Enforcer_HPC_Torso_F X2BodyPartTemplate]
DisplayName="重型 镀层胸甲"

[HPL_WotC_TMP_MGSV_Enforcer_HPC_Torso_F X2BodyPartTemplate]
DisplayName="重型 镀层胸甲"

[LPW_WotC_TMP_MGSV_Enforcer_HPC_Torso_F X2BodyPartTemplate]
DisplayName="重型 镀层胸甲"

[MPW_WotC_TMP_MGSV_Enforcer_HPC_Torso_F X2BodyPartTemplate]
DisplayName="重型 镀层胸甲"

[HPW_WotC_TMP_MGSV_Enforcer_HPC_Torso_F X2BodyPartTemplate]
DisplayName="重型 镀层胸甲"



[CNV_WotC_TMP_MGSV_Enforcer_IVT_Torso_M X2BodyPartTemplate]
DisplayName="紧身背心"

[LPL_WotC_TMP_MGSV_Enforcer_IVT_Torso_M X2BodyPartTemplate]
DisplayName="紧身背心"

[MPL_WotC_TMP_MGSV_Enforcer_IVT_Torso_M X2BodyPartTemplate]
DisplayName="紧身背心"

[HPL_WotC_TMP_MGSV_Enforcer_IVT_Torso_M X2BodyPartTemplate]
DisplayName="紧身背心"

[LPW_WotC_TMP_MGSV_Enforcer_IVT_Torso_M X2BodyPartTemplate]
DisplayName="紧身背心"

[MPW_WotC_TMP_MGSV_Enforcer_IVT_Torso_M X2BodyPartTemplate]
DisplayName="紧身背心"

[HPW_WotC_TMP_MGSV_Enforcer_IVT_Torso_M X2BodyPartTemplate]
DisplayName="紧身背心"


[CNV_WotC_TMP_MGSV_Enforcer_IVT_Torso_F X2BodyPartTemplate]
DisplayName="紧身背心"

[LPL_WotC_TMP_MGSV_Enforcer_IVT_Torso_F X2BodyPartTemplate]
DisplayName="紧身背心"

[MPL_WotC_TMP_MGSV_Enforcer_IVT_Torso_F X2BodyPartTemplate]
DisplayName="紧身背心"

[HPL_WotC_TMP_MGSV_Enforcer_IVT_Torso_F X2BodyPartTemplate]
DisplayName="紧身背心"

[LPW_WotC_TMP_MGSV_Enforcer_IVT_Torso_F X2BodyPartTemplate]
DisplayName="紧身背心"

[MPW_WotC_TMP_MGSV_Enforcer_IVT_Torso_F X2BodyPartTemplate]
DisplayName="紧身背心"

[HPW_WotC_TMP_MGSV_Enforcer_IVT_Torso_F X2BodyPartTemplate]
DisplayName="紧身背心"



[CNV_WotC_TMP_MGSV_Enforcer_RBV_Torso_M X2BodyPartTemplate]
DisplayName="板正 爆破背心"

[LPL_WotC_TMP_MGSV_Enforcer_RBV_Torso_M X2BodyPartTemplate]
DisplayName="板正 爆破背心"

[MPL_WotC_TMP_MGSV_Enforcer_RBV_Torso_M X2BodyPartTemplate]
DisplayName="板正 爆破背心"

[HPL_WotC_TMP_MGSV_Enforcer_RBV_Torso_M X2BodyPartTemplate]
DisplayName="板正 爆破背心"

[LPW_WotC_TMP_MGSV_Enforcer_RBV_Torso_M X2BodyPartTemplate]
DisplayName="板正 爆破背心"

[MPW_WotC_TMP_MGSV_Enforcer_RBV_Torso_M X2BodyPartTemplate]
DisplayName="板正 爆破背心"

[HPW_WotC_TMP_MGSV_Enforcer_RBV_Torso_M X2BodyPartTemplate]
DisplayName="板正 爆破背心"


[CNV_WotC_TMP_MGSV_Enforcer_RBV_Torso_F X2BodyPartTemplate]
DisplayName="板正 爆破背心"

[LPL_WotC_TMP_MGSV_Enforcer_RBV_Torso_F X2BodyPartTemplate]
DisplayName="板正 爆破背心"

[MPL_WotC_TMP_MGSV_Enforcer_RBV_Torso_F X2BodyPartTemplate]
DisplayName="板正 爆破背心"

[HPL_WotC_TMP_MGSV_Enforcer_RBV_Torso_F X2BodyPartTemplate]
DisplayName="板正 爆破背心"

[LPW_WotC_TMP_MGSV_Enforcer_RBV_Torso_F X2BodyPartTemplate]
DisplayName="板正 爆破背心"

[MPW_WotC_TMP_MGSV_Enforcer_RBV_Torso_F X2BodyPartTemplate]
DisplayName="板正 爆破背心"

[HPW_WotC_TMP_MGSV_Enforcer_RBV_Torso_F X2BodyPartTemplate]
DisplayName="板正 爆破背心"



[CNV_WotC_TMP_MGSV_Enforcer_HBG_Thighs_A_M X2BodyPartTemplate]
DisplayName="坚硬 战斗装备 - 大腿 A"

[LPL_WotC_TMP_MGSV_Enforcer_HBG_Thighs_A_M X2BodyPartTemplate]
DisplayName="坚硬 战斗装备 - 大腿 A"

[MPL_WotC_TMP_MGSV_Enforcer_HBG_Thighs_A_M X2BodyPartTemplate]
DisplayName="坚硬 战斗装备 - 大腿 A"

[HPL_WotC_TMP_MGSV_Enforcer_HBG_Thighs_A_M X2BodyPartTemplate]
DisplayName="坚硬 战斗装备 - 大腿 A"

[LPW_WotC_TMP_MGSV_Enforcer_HBG_Thighs_A_M X2BodyPartTemplate]
DisplayName="坚硬 战斗装备 - 大腿 A"

[MPW_WotC_TMP_MGSV_Enforcer_HBG_Thighs_A_M X2BodyPartTemplate]
DisplayName="坚硬 战斗装备 - 大腿 A"

[HPW_WotC_TMP_MGSV_Enforcer_HBG_Thighs_A_M X2BodyPartTemplate]
DisplayName="坚硬 战斗装备 - 大腿 A"


[CNV_WotC_TMP_MGSV_Enforcer_HBG_Thighs_A_F X2BodyPartTemplate]
DisplayName="坚硬 战斗装备 - 大腿 A"

[LPL_WotC_TMP_MGSV_Enforcer_HBG_Thighs_A_F X2BodyPartTemplate]
DisplayName="坚硬 战斗装备 - 大腿 A"

[MPL_WotC_TMP_MGSV_Enforcer_HBG_Thighs_A_F X2BodyPartTemplate]
DisplayName="坚硬 战斗装备 - 大腿 A"

[HPL_WotC_TMP_MGSV_Enforcer_HBG_Thighs_A_F X2BodyPartTemplate]
DisplayName="坚硬 战斗装备 - 大腿 A"

[LPW_WotC_TMP_MGSV_Enforcer_HBG_Thighs_A_F X2BodyPartTemplate]
DisplayName="坚硬 战斗装备 - 大腿 A"

[MPW_WotC_TMP_MGSV_Enforcer_HBG_Thighs_A_F X2BodyPartTemplate]
DisplayName="坚硬 战斗装备 - 大腿 A"

[HPW_WotC_TMP_MGSV_Enforcer_HBG_Thighs_A_F X2BodyPartTemplate]
DisplayName="坚硬 战斗装备 - 大腿 A"


[CNV_WotC_TMP_MGSV_Enforcer_HBG_Thighs_B_M X2BodyPartTemplate]
DisplayName="坚硬 战斗装备 - 大腿 B"

[LPL_WotC_TMP_MGSV_Enforcer_HBG_Thighs_B_M X2BodyPartTemplate]
DisplayName="坚硬 战斗装备 - 大腿 B"

[MPL_WotC_TMP_MGSV_Enforcer_HBG_Thighs_B_M X2BodyPartTemplate]
DisplayName="坚硬 战斗装备 - 大腿 B"

[HPL_WotC_TMP_MGSV_Enforcer_HBG_Thighs_B_M X2BodyPartTemplate]
DisplayName="坚硬 战斗装备 - 大腿 B"

[LPW_WotC_TMP_MGSV_Enforcer_HBG_Thighs_B_M X2BodyPartTemplate]
DisplayName="坚硬 战斗装备 - 大腿 B"

[MPW_WotC_TMP_MGSV_Enforcer_HBG_Thighs_B_M X2BodyPartTemplate]
DisplayName="坚硬 战斗装备 - 大腿 B"

[HPW_WotC_TMP_MGSV_Enforcer_HBG_Thighs_B_M X2BodyPartTemplate]
DisplayName="坚硬 战斗装备 - 大腿 B"


[CNV_WotC_TMP_MGSV_Enforcer_HBG_Thighs_B_F X2BodyPartTemplate]
DisplayName="坚硬 战斗装备 - 大腿 B"

[LPL_WotC_TMP_MGSV_Enforcer_HBG_Thighs_B_F X2BodyPartTemplate]
DisplayName="坚硬 战斗装备 - 大腿 B"

[MPL_WotC_TMP_MGSV_Enforcer_HBG_Thighs_B_F X2BodyPartTemplate]
DisplayName="坚硬 战斗装备 - 大腿 B"

[HPL_WotC_TMP_MGSV_Enforcer_HBG_Thighs_B_F X2BodyPartTemplate]
DisplayName="坚硬 战斗装备 - 大腿 B"

[LPW_WotC_TMP_MGSV_Enforcer_HBG_Thighs_B_F X2BodyPartTemplate]
DisplayName="坚硬 战斗装备 - 大腿 B"

[MPW_WotC_TMP_MGSV_Enforcer_HBG_Thighs_B_F X2BodyPartTemplate]
DisplayName="坚硬 战斗装备 - 大腿 B"

[HPW_WotC_TMP_MGSV_Enforcer_HBG_Thighs_B_F X2BodyPartTemplate]
DisplayName="坚硬 战斗装备 - 大腿 B"
